module.exports.nums = [1, 2, 3, 4, 5, 6]
module.exports.quote = ['Иногда момент, который ты так долго ждал, приходит в самое неподходящее время...', 
'... самый страшный гнев, гнев бессилия', 
'Учитесь, пока другие спят, работайте, пока другие отдыхают, будьте готовы, пока другие расслабляются и мечтайте, пока другие плачутся.',
'Задумчивая душа склоняется к одиночеству.',
'Красота есть во всем, но не всем дано это видеть.']
module.exports.moneta = ['орёл', 'решка']
module.exports.rand = Math.floor(Math.random() * 100) + 1